const feelFastProducts = [
  {
    name: "Neuro",
    price: "5625 сом",
    points: "CV 50",
    photo:
      "https://taovita.ru/data/files/goods/2/2306201155p6nsiwVk0G-shop.png",
    caption: "Feel Fast Neuro Напиток для улучшения работы головного мозга",
    description: `Питьевой напиток NEURO
Действие:
• Улучшает мозговое и периферическое кровообращение
• Улучшает память и когнитивные функции
• Стабилизирует психоэмоциональное состояние
• Восстанавливает нервные ткани и работу нейронов
• Повышает работоспособность, концентрацию и способность к обучению 
• Способствует быстрому восстановлению после физических и умственных нагрузок
• Повышает эффективность, скорость и передачу электрических сигналов клеток мозга.
• Защищает клетки головного мозга от повреждений (нейро-протективный эффект)
• Стимулирует клеточный метаболизм.
• Укрепляет стенки сосудов
• Разжижает кровь, эффективен для профилактики и лечения тромбоза
• Способствует снижению внутричерепного давления
• Профилактика коронавирусной инфекции и восстановление после перенесенного вируса COVID-19
ПОЛЕЗНЫЕ ВЕЩЕСТВА И ВИТАМИНЫ
Витамины: Витамин А, Витамин В1, Витамин В2, Витамин В3, Витамин В5, Витамин В6, Витамин В7, Витамин В9, Витамин С, Витамин Е, Витамин К1, Витамин D3.
Макро- и микро элементы: Йод, Цинк, Магний, Железо, Фосфор, Калий, Марганец, Селен, Хром, Медь.
Аминокислоты: Незаменимые - валин, гистидин, лейцин, лизин, метионин, треонин, фенилаланин. Заменимые - аланин, аргинин, аспарагиновая кислота, глицин, глутаминовая кислота, серин, тирозин, цистин, теанин.
Полезные вещества:
• Гранатовый сок – это мощный природный антисептик, стимулирует ферментацию в кишечнике, благодаря чему пища отлично перевариваются: все лишнее легко уходит, а все полезные вещества усваиваются организмом без потерь.
• Фукоидан – экстракт слоевищ бурых водорослей семейства ламинариевые и фукусовые, нормализует кровообращение, увеличивает приток крови, помогает почкам очищать организм, обеспечивая общее улучшение самочувствия, оказывает противоаллергическое и противоопухолевое действие.
• Экстракт Гинкго-Билоба улучшает работу мозга, способствует восстановлению и улучшению памяти, даже долгосрочной. Снижает кровяную вязкость, благодаря чему уменьшается риск появления сгустков крови.
• Экстракт Ежовика Гребенчатого улучшает концентрацию и память, оказывает ноотропное, противоопухолевое и противовирусное действие.
• Экстракт Женьшеня стимулирует клетки головного мозга, улучшает концентрацию и когнитивные возможности.                                                                     
• Экстракт бакопы Монье улучшает работу мозга при неврологических заболеваниях, способствует лечению симптомов СДВГ. Улучшает внимание у пожилых людей с болезнью Альцгеймера и другими дегенеративными заболеваниями. Является действенным "энергетиком" для мозга.
• Янтарная кислота – вещество, которое играет важную роль в метаболизме, снижает уровень сахара в крови, помогает справиться с интоксикацией, в том числе алкогольной.
• Комплекс натуральных пептидов, выделенных из чаги, улучшает работу центральной нервной системы (ЦНС). Поддерживает умственную функцию и память, восстанавливая уровни ацетилхолина, которые играют важнейшую роль в таких процессах, как память и обучение.
СОСТАВ: сок гранатовый концентрированный, фукоидан; экстракты: ягод красного винограда (ресвератрол),  гинкго билоба, бакопы Монье, плодов лимонника, готу кола, ежовика гребенчатого, астрагала, китайского клубного мха (Гиперзин А), женьшеня; селенометионин, L-глицин,  L-аргинин, L-теанин, L-тирозин, BCAA 2:1:1 (L-изолейцин, L-лейцин и L-валин), витамины: В3, В6; пептидный комплекс, янтарная кислота, сорбат калия.
ОБЪЁМ: 144 г. (12 стиков по 12 г.).
СПОСОБ ПРИМЕНЕНИЯ: содержимое стика (12 г) развести в 50-100 мл воды комнатной
температуры. Принимать за 1 час до еды в первой половине дня.
Напитки Feel Fast лучше не употреблять перед сном, так как активные компоненты в составе дают большой прилив энергии, повышают тонус. Рекомендуемое время приёма в первой половине дня за час до еды или через час после еды.
ПРОТИВОПОКАЗАНИЯ: индивидуальная непереносимость компонентов
УСЛОВИЯ ХРАНЕНИЯ: хранить при температуре не выше 25°С в сухом, защищенном от солнечных лучей месте, без нарушения целостности упаковки. После вскрытия употребить сразу.
СРОК ГОДНОСТИ: 18 месяцев
Товар не является лекарственным средством`,
  },
  {
    name: "Detox",
    price: "5625 сом",
    points: "CV 50",
    photo:
      "https://taovita.ru/data/files/goods/2/22070510588XkPwyRVCO-shop.png",
    caption: "Feel Fast Detox Напиток для комплексного очищения организма",
    description: `Питьевой напиток DETOX
Напиток Detox помогает восстановить работу всех внутренних органов, нормализовать обмен веществ и предотвратить возникновение серьёзных хронических заболеваний. Периодические высыпания на коже, выпадение волос, ухудшение в работе ЖКТ, частые простудные заболевания – всё это может сигнализировать о скоплении в организме вредных веществ. В рецептуре напитка лежит оздоровительный эффект рецептов китайской традиционный фитотерапии, где каждый компонент усиливает полезные свойства остальных.

• Гранатовый сок – это мощный природный антисептик, стимулирует ферментацию в кишечнике, благодаря чему пища отлично перевариваются: все лишнее легко уходит, а все полезные вещества усваиваются организмом без потерь.
• Фукоидан – экстракт слоевищ бурых водорослей семейства ламинариевые и фукусовые, нормализует кровообращение, увеличивает приток крови, помогает почкам очищать организм, обеспечивая общее улучшение самочувствия, оказывает противоаллергическое и противоопухолевое действие.
• Экстракт чёрного тмина снижает уровень холестерина, улучшает пищеварение и метаболические процессы.
• Экстракт цветков хризантемы китайской очищает печень от ядов (антитоксическое действие) и препятствует выведению кальция из организма.
• Экстракт амаранта нормализует работу ЖКТ, участвует в регуляции липидного и стероидного обмена в организме, обладает антиоксидантными, противоопухолевыми свойствами.
• Янтарная кислота – вещество, которое играет важную роль в метаболизме, снижает уровень сахара в крови, помогает справиться с интоксикацией, в том числе алкогольной.
• Комплекс натуральных пептидов, выделенных из расторопши, улучшает работу печени, способствует нормализации физиологических процессов в данном органе, поддерживает клетки печени, запуская процессы детоксикации и восстановления данной ткани при патологии.
СОСТАВ: сок гранатовый концентрированный, экстракт слоевищ бурых водорослей семейства ламинариевые (Laminariaceae) и/или фукусовые (Fucaceae), экстракты: цветков хризантемы китайской (Chrysanthemummorifolium),черного тмина, амаранта; пептидный комплекс, янтарная кислота, сорбат калия.
ОБЪЁМ:144 г. (12 стиков по 12 г.).
СПОСОБ ПРИМЕНЕНИЯ: содержимое стика (12 г) развести в 50-100 мл воды комнатной
температуры. Принимать за 1 час до еды в первой половине дня.
Напитки Feel Fast лучше не употреблять перед сном, так как активные компоненты в составе дают большой прилив энергии, повышают тонус. Рекомендуемое время приёма в первой половине дня за час до еды или через час после еды.
ПРОТИВОПОКАЗАНИЯ: индивидуальная непереносимость компонентов
УСЛОВИЯ ХРАНЕНИЯ: хранить при температуре не выше 25°С в сухом, защищенном от солнечных лучей месте, без нарушения целостности упаковки. После вскрытия употребить сразу.
СРОК ГОДНОСТИ: 18 месяцев
ПОЛЕЗНЫЕ ВЕЩЕСТВА И ВИТАМИНЫ
Витамины: Витамин А, Витамин В1, Витамин В2, Витамин В3, Витамин В5, Витамин В6, Витамин В9, Витамин С, Витамин Е, Витамин К
Макро- и микро элементы: Йод, Цинк, Магний, Железо, Фосфор, Калий, Марганец, Селен
Полезные вещества:
Тимохинон – антиоксидант в составе чёрного тмина, улучшает микроциркуляцию сосудов и метаболизм тканей, оказывает противовоспалительный эффект.
Манноза в составе фукоидана стимулирует вымывание инфекций из организма, поддерживает здоровье мочевыделительной системы, тормозит потери белка и восстанавливает их абсорбцию кишечником. Ксилоза в составе фукоидана защищает от грибков и бактерий, вплоть до предотвращения рака ЖКТ. Фукоза в составе фукоидана активирует стволовые клетки, фактор долголетия. 
Пуникалагин – антиоксидант в составе гранатового сока, понижает уровень холестерина и препятствует его окислению, снижает уровень сахара в крови, стимулирует выработку ферментов печени, которые расщепляют жиры и тормозят образование бляшек на стенках сосудов.
Фитонутриенты – замедляют процессы старения, предотвращают развитие опасных состояний и дегенеративных заболеваний.
Товар не является лекарственным средством`,
  },
];

module.exports = feelFastProducts;
